/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "ரத்துசெய்";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
"Change directory" = "கோப்பகத்தை மாற்றவும்";

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
"Enter the pathname to list:" = "பட்டியலுக்கு பாதை பெயரை உள்ளிடவும்:";

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "போ";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
"Go to folder" = "கோப்புறைக்குச் செல்லுங்கள்";

